export let panels = [
    {
        id: '1',
        caption: "Чтототам #1",
        text: "Какая-то важная ерунда про Чтототам #1"
    },
    {
        id: '2',
        caption: "Чтототам #2",
        text: "Какая-то важная ерунда про Чтототам #2"
    },
    {
        id: '3',
        caption: "Чтототам #3",
        text: "Какая-то важная ерунда про Чтототам #3"
    },
    {
        id: '4',
        caption: "Чтототам #4",
        text: "Какая-то важная ерунда про Чтототам #4"
    },
    {
        id: '5',
        caption: "Чтототам #5",
        text: "Какая-то важная ерунда про Чтототам #5"
    },
    {
        id: '6',
        caption: "Чтототам #6",
        text: "Какая-то важная ерунда про Чтототам #6"
    },
    {
        id: '7',
        caption: "Чтототам #7",
        text: "Какая-то важная ерунда про Чтототам #7"
    },
    {
        id: '8',
        caption: "Чтототам #8",
        text: "Какая-то важная ерунда про Чтототам #8"
    },
    {
        id: '9',
        caption: "Чтототам #9",
        text: "Какая-то важная ерунда про Чтототам #9"
    }
];
